export const lyric_02 = [
  {
    time: 13.3,
    original: "風が僕らの前で急に舵を切ったのを感じた午後",
    pronunciation: "카제가 보쿠라노 마에데 큐-니 카지오 킷타노오 칸지타 고고",
    korean: "바람이 우리 앞에서 갑자기 방향을 바꾼 걸 느낀 오후",
  },
  {
    time: 21.4,
    original: "今ならどんな無茶も世界記録も利き手と逆で出せるような",
    pronunciation:
      "이마나라 돈나 무챠모 세카이키로쿠모 키키테토 갸쿠데 다세루요-나",
    korean:
      "지금이라면 어떤 터무니없는 일도 세계 신기록도 전문가와 반대로 해낼 수 있을 것 같은",
  },
  {
    time: 30,
    original: "気がしたんだ 本気でしたんだ",
    pronunciation: "키가시탄다 혼키데 시탄다",
    korean: "기분이 들었어 정말 들었어",
  },
  {
    time: 37,
    original:
      "「なんとかなるさ」と「あとどれくらい？」と「大丈夫かな僕ら」の間を",
    pronunciation:
      "난토카 나루사토 아토 도레쿠라이토 다이죠-부카나 보쿠라노 아이다오",
    korean: "'어떻게든 되겠지'와 '앞으로 얼마나?'와 '괜찮으려나 우리'의 사이를",
  },
  {
    time: 45.1,
    original: "振り子のように行ったり来たりしては 手を強く掴んだ",
    pronunciation: "후리코노요-니 잇타리 키타리시테와 테오 츠요쿠 츠칸다",
    korean: "흔들리는 진자처럼 왔다 갔다하다가 손을 세게 잡는 거야",
  },
  {
    time: 53.2,
    original: "いっそこの夢のど真ん中で派手に使い果たしてみようよ",
    pronunciation: "잇소 코노 유메노 도만나카데 하데니 츠카이 하타시테미요-요",
    korean: "차라리 이 꿈 한가운데서 화려하게 다 써버리는 걸 보여주자",
  },
  {
    time: 63.3,
    original: "笑われないくらいの愛で 変えられるくらいの世界ならば",
    pronunciation:
      "와라와레나이 쿠라이노 아이데 카에라레루 쿠라이노 세카이나라바",
    korean: "비웃음 받지 않을 정도의 사랑으로 바뀔 정도의 세상이라면",
  },
  {
    time: 70.7,
    original: "はじめから用などない 僕には必要ない",
    pronunciation: "하지메카라 요-나도나이 보쿠니와 히츠요-나이",
    korean: "처음부터 쓸모 따위는 없는 나한테는 필요 없어",
  },
  {
    time: 74.9,
    original: "神様早く次を僕にくれよ",
    pronunciation: "카미사마 하야쿠 츠기오 보쿠니 쿠레요",
    korean: "신이시여 빨리 다음을 내게 주세요",
  },
  {
    time: 79.5,
    original: "みっともないくらいの声で ありえないくらいのこの気持ちを",
    pronunciation:
      "밋토모나이 쿠라이노 코에데 아리에나이 쿠라이노 코노 키모치오",
    korean: "듣기 싫지 않을 정도의 목소리로 있을 수 없을 정도의 이 기분을",
  },
  {
    time: 86.7,
    original: "僕に叫ばせてよ（叫ばせてよ）腐らせないでよ（捨てないでよ）",
    pronunciation:
      "보쿠니 사케바세테요 (사케바세테요) 쿠사라세나이데요 (스테나이데요)",
    korean:
      "내게 외치게 해줘요 (외치게 해줘요) 썩게 두지 말아줘요 (버리지 말아줘요)",
  },
  {
    time: 90.7,
    original: "僕らの持て余した勇気 使わせてよ",
    pronunciation: "보쿠라노 모테아마시타 유-키 츠카와세테요",
    korean: "우리가 남겨둔 용기를 쓸 수 있게 해줘요",
  },
  {
    time: 95.3,
    original: "笑われないくらいの愛で 変えられるくらいの世界ならば",
    pronunciation:
      "와라와레나이 쿠라이노 아이데 카에라레루 쿠라이노 세카이나라바",
    korean: "비웃음 받지 않을 정도의 사랑으로 바뀔 정도의 세상이라면",
  },
  {
    time: 102.6,
    original: "はじめから用などない 僕には必要ない",
    pronunciation: "하지메카라 요-나도나이 보쿠니와 히츠요-나이",
    korean: "처음부터 쓸모 따위는 없는 나한테는 필요 없어",
  },
  {
    time: 106.7,
    original: "僕らの 持て余した正義を 使わせてよ",
    pronunciation: "보쿠라노 모테아마시타 세-기오 츠카와세테요",
    korean: "우리가 남겨둔 정의를 쓸 수 있게 해줘요",
  },
  {
    time: 111.2,
    original: "「さよなら」のないハローと「仕方ない」のない未来と",
    pronunciation: "사요나라노 나이 하로-토 시카타나이노 나이 미라이토",
    korean: "작별 인사가 아닌 '안녕'과 '어쩔 수 없지'가 아닌 미래와",
  },
  {
    time: 115.2,
    original: "鍵のないドアだらけの心で",
    pronunciation: "카기노나이 도아다라케노 코코로데",
    korean: "열쇠 없는 문 뿐인 마음에서",
  },
  {
    time: 119.2,
    original: "未来が得意気に僕らを 見てきてもどうでもいいや",
    pronunciation: "미라이가 토쿠이게니 보쿠라오 미테키테모 도-데모 이이야",
    korean: "미래가 득의양양하게 우리를 보러 와도 어찌 됐든 상관 없어",
  },
  {
    time: 123.3,
    original: "まだ僕らにゃやることがあるから",
    pronunciation: "마다 보쿠라냐 야루코토가 아루카라",
    korean: "아직 우리에겐 해야 할 일이 있으니까",
  },
  {
    time: 126.6,
    original: "僕らの こぼれそうな奇跡を 使わせてよ",
    pronunciation: "보쿠라노 코보레소-나 키세키오 츠카와세테요",
    korean: "우리의 부서질 듯한 기적을 쓸 수 있게 해 줘요",
  },
  {
    time: 134,
    original: "",
    pronunciation: "",
    korean: "",
  },
];
